export const biom = [
    {
        id: 1,
        name: "ЗИМНИЙ БИОМ",
        info: "Зимний биом, который содержит в себе все необходимые для существования существов",
    },
    {
        id: 2,
        name: "ВЕРНЕЙ БИОМ",
        info: "Верний биом, который содержит в себе все необходимые для существования существов",
    },
    {
        id: 3,
        name: "СЕРИЙ БИОМ",
        info: "Серий биом, который содержит в себе все необходимые для существования существов",
    },
    {
        id: 4,
        name: "ЗЕЛЕЙ БИОМ",
        info: "Зеленый биом, который содержит в себе все необходимые для существования существов",
    },
    {
        id: 5,
        name: "СКОРОСТЬ БИОМ",
        info: "Скорость биом, который содержит в себе все необходимые для существования существов",
    },
]