export const biom = [
  {
    id: 1,
    name: "ЗИМНИЙ БИОМ",
    info: "Зимний биом, который содержит в себе все необходимые для существования существов",
    color: "#8fd8ff",
  },
  {
    id: 2,
    name: "ВЕРНЕЙ БИОМ",
    info: "Верний биом, который содержит в себе все необходимые для существования существов",
    color: "#ff8f5a",
  },
  {
    id: 3,
    name: "СЕРИЙ БИОМ",
    info: "Серий биом, который содержит в себе все необходимые для существования существов",
    color: "#b8bcc6",
  },
  {
    id: 4,
    name: "ЗЕЛЕЙ БИОМ",
    info: "Зеленый биом, который содержит в себе все необходимые для существования существов",
    color: "#7dff7a",
  },
  {
    id: 5,
    name: "СКОРОСТЬ БИОМ",
    info: "Скорость биом, который содержит в себе все необходимые для существования существов",
    color: "#ffd666",
  },
];
